[
  "obsidian-banners",
  "obsidian-book-search-plugin",
  "obsidian-completr",
  "dataview",
  "obsidian-dictionary-plugin",
  "emoji-shortcodes",
  "obsidian-file-color",
  "heatmap-calendar",
  "highlightr-plugin",
  "homepage",
  "hotkeysplus-obsidian",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "longform",
  "obsidian-chartsview-plugin",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "novel-word-count",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "obsidian-statusbar-pomo",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "obsidian-timeline"
]